export default {
  news: [
    '2022年12月22日（中央社）聯合國安全理事會今天通過決議案，要求緬甸軍政府釋放民主領袖翁山蘇姬。這是安理會有史以來，首次針對這個動盪不安的東南亞國家局勢通過決議案。',
    '2022年12月20日（中央社）翁山蘇姬案下週結辯，緬甸軍政府法庭將做最終判決。'
  ],
  header: {
    title: '緬甸，最後一搏',
    about: '關於',
    read: '閱讀',
    campaigns: '相關活動',
    buy: '購買本書'
  },
  main: [
    '緬甸政變將在2023年2月1日進入第三年，據緬甸人權組織「政治犯援助協會」統計，自政變以來，軍方逮捕逾1.6萬人、殺害2500多人。截至今年8月，聯合國人道事務協調（OCHA）推估已有130萬人離家失所，更有高達780萬名學童失學。相較烏克蘭、香港的抗爭，緬甸的民主之爭顯得孤立無援，且軍政府打壓手段並未趨緩，但緬甸人仍跨越族群，持續團結對抗獨裁強權。',
    '台灣的慢工文化，與長期關注緬甸局勢的法國編劇斐德希克．德波米、關注香港民主運動的漫畫家柳廣成攜手合作，以圖像小說的方式，紀錄下緬甸政變二年間所發生的事，和其背後的歷史、政治脈絡。本企畫公益性提供中*、英、泰、緬四語的公眾閱讀，期透過簡單易懂又富藝術的圖文，讓緬甸的人權問題和民主運動獲得更廣泛的理解與關注。'
  ],
  folks: {
    script: {
      name: '腳本 | 斐德希克．德波米',
      des: [
        '1975年出生，成長於巴黎。2006年起參與Info Birmanie、Euro Burma Network等支持、促進緬甸民主化的機構。他出版了十多本關於緬甸局勢的書籍和漫畫，並在媒體上發表相關文章，也曾針對盧旺達圖西人的種族滅絕問題發表著作。',
        "漫畫作品有《Sur le fil : dix ans d'engagement pour la Birmanie》、《Birmanie, fragments d'une réalité》、《Full stop : le génocide des Tutsi du Rwanda》等。"
      ]
    },
    comic: {
      name: '漫畫 | 柳廣成',
      des: [
        '香港創作者。童年成長於日本京都，深受當地漫畫文化影響，返回香港定居後修讀於香港中文大學藝術系。出版及連載短篇漫畫十餘部，並在香港反送中運動時大量以漫畫發聲。習慣以鉛筆作畫，個人風格明確，藉由筆觸強調氛圍，探索以漫畫作為表達媒介時的可能性，並嘗試解構重組「漫畫」。看似樸實的筆觸裡，實則有強烈的情緒。',
        '漫畫作品有《被消失的香港》、《報導者事件簿001-留學黑工》、《北港香爐人人插》'
      ]
    },
    publishing: {
      name: '慢工文化',
      des: [
        '專注出版原創圖像小說，以「多元性」作為出版核心、以「對真實的探索」作為創作的出發點。集結東亞及東南亞各國創作者，尋找屬於亞洲的圖像敘事風格。'
      ]
    }
  },
  readingTitle: '閱讀《緬甸，最後一搏》',
  reading: [
    '#周而復始',
    '#一段半自由的插曲',
    '#起來',
    '#奶茶聯盟',
    '#天使',
    '#恐怖分子',
    '#邊境暴行',
    '#團結 (請支持紙本）',
    '#孤軍奮戰1  (請支持紙本）',
    '#孤軍奮戰2  (請支持紙本）',
    '#Everything will be ok  (請支持紙本）'
  ],
  buy: {
    btn: '購買本書',
    des: [
      '支持本計劃，請購買中英雙語紙本書，並協助將書籍廣傳，支持全球運送。',
      '2023/2/28前，透過慢工文化直接購買本書，將捐出一成收入予相關團體。'
    ]
  },
  podcast: {
    title: '收聽PODCAST',
    list: [
      '01/16 反抗進行式！緬甸，最後一搏 ft. 緬甸人權家 懷恩寧 Wai Hnin',
      '02/01 在異鄉聲援故鄉  ft. 台灣聲援緬甸聯盟 愛華、Generation Now Asia 亮亮',
      '02/17 反抗的畫筆還未停下 ft. 《緬甸，最後一搏》漫畫家 柳廣成'
    ]
  },
  campaigns: {
    title: '《緬甸，最後一搏》相關活動',
    list: [
      {
        id: 1,
        title: '台北國際書展講座：「為自由而戰，抗爭下的日常──緬甸 ‧ 香港 ‧ 烏克蘭」',
        date: '｜2023年2月1日（三）',
        time: '｜15:30-17:45',
        location: '｜世貿一館主題館迷你沙龍',
        speaker: '｜柳廣成、杜可可、劉致昕',
        intro:
          '｜亞洲反極權浪潮中，台海局勢亦不斷升溫，《緬甸，最後一搏》新書發表會講座，邀請作者柳廣成、台灣聲援緬甸聯盟負責人杜可可，和《真相製造》《烏克蘭的不可能戰爭》作者劉致昕對談，從緬甸、香港及烏克蘭的自由之戰，提供處在風雨欲來不安氣息下的台灣讀者，緬甸、香港和烏克蘭的經驗，立體化堅守自由信念的現代人民樣貌，重壓下勇氣從何而生，人可以怎麼活，日常如何維持。'
      },
      {
        id: 2,
        title: '鳴個喇叭！緬甸街：緬甸街議題導覽＋《緬甸，最後一搏》作者柳廣成短講暨簽書會',
        date: '｜2023年2月5日（日）',
        time: '｜10:00-11:30',
        location: '｜三季商店',
        speaker: '｜鳴個喇叭!緬甸街、柳廣成',
        intro:
          '｜緬甸政變自 2021 年 2 月爆發以來，已經邁入兩週年。兩週年過去，緬甸局勢在政變、疫情與國際經濟蕭條的夾擊下，仍然沒有好轉。日常畫面也從上街抗爭，轉為其他形式的反抗，甚至有許多青年加入武裝抗爭。\n\n這兩年來，除了緬甸當地的抗爭外，在海外的緬甸社群，也積極從異鄉聲援故鄉，或是其他關心自由民主的奶茶聯盟盟友、NGO、人權工作者也以各自擅長的方法聲援緬甸。\n\n這場爭取民主自由的持久戰，對緬甸人民來說沒有回頭路，是緬甸人民的最後一搏。不過，在兩週年後，作為台灣人我們還能做什麼？\n\n今年二月搭配新書《緬甸，最後一搏》，由「慢工文化」與「鳴個喇叭！緬甸街」合作舉辦議題導覽，帶大家走進台灣緬甸社群的海外聲援現場，同時也邀請 5 位參與緬甸政變聲援行動的工作者共同對談，一起成為關注緬甸的力量。'
      },
      {
        id: 3,
        title: '以圖文為器，為自由世界而戰：德波米、柳廣成《緬甸，最後一搏》',
        date: '｜2023年2月11日（六）',
        time: '｜14:00-15:30',
        location: '｜線上',
        speaker: '｜作者柳廣成 X 編輯蘇維',
        intro:
          '｜慢工文化與台灣共生青年協會合作「抵抗的星圖：各國見證文學選讀」系列講座最終場。\n\n來自法國的漫畫編劇、現居台灣的香港漫畫家，以及台灣獨立出版社，三者位處不同文化背景、專業領域，如何共談一部異地／緬甸的民主抗爭故事？創作過程中反覆挑戰、翻新三方的紀實漫畫虛實邊界，好的作品，從你翻開第一頁起，就踏進被編織設計好的局。\n\n《緬甸，最後一搏》共同作者漫畫家柳廣成、編輯蘇維一同線上分享創作過程的故事與取捨。'
      },
      {
        id: 4,
        title: '「第11屆共生音樂節—__白與填__」市集擺攤',
        date: '｜2023年2月28日（二）',
        time: '｜15:00-21:30',
        location: '｜凱達格蘭大道',
        speaker: '',
        intro:
          '｜慢工文化於網路上發起「【緬甸，Everything will be ok！】網路串聯貼文」，邀請漫畫家阮光民、高妍、黃照達、詩人鴻鴻、作家林蔚昀、立委林昶佐、洪申翰等30位關心民主自由的夥伴，藉由一張插畫、照片、手寫字等創作，共同聲援緬甸的民主抗爭，延續奶茶聯盟，並以漫畫串聯抵抗獨裁強權的自由之地，歡迎您共同響應參與串聯。'
      },
      {
        id: 5,
        title: '聲援緬甸【緬甸，Everything will be ok！】網路圖文串聯',
        date: '｜2023年2月1日-2月28日',
        time: '',
        location: '｜我們線上見！',
        speaker: '',
        intro:
          '｜慢工文化將與「鳴個喇叭！緬甸街」共同參與第11屆共生音樂節擺攤，現場將販售《緬甸，最後一搏》、緬甸奶茶以及緬甸特色小食外，當日柳廣成也會現身，為讀者簽書。\n\n*簽書時間，請以慢工文化社群平台公告為準。'
      },
      {
        id: 6,
        title: '鳴個喇叭！緬甸街：《緬甸，最後一搏》原畫展覽',
        date: '｜2023年 1月27日-2月28日',
        time: '｜週三-週五 11:00-19:00，週六-週日 12:00-20:00',
        location: '｜三季商店',
        speaker: '',
        intro:
          '｜柳廣成的作品用鉛筆，黑白呈現，有時，一眼就足以探入人心，藏在心中千絲萬縷的情緒，被勾勒淋漓；有時，從分鏡雕塑出人物與人物在時空中的張力。慢工文化將在三季商店舉辦為期一個月的《緬甸，最後一搏》原畫展，喜愛柳廣成、關心緬甸的朋友，請把握機會！\n\n＊慢工文化將捐出《緬甸，最後一搏》在鳴個喇叭！緬甸街合作販售的收入一成，予台灣聲援緬甸聯盟。'
      },
      {
        id: 7,
        title: '獨立書店【緬甸，Everything will be ok！】連儂牆特陳合作',
        date: '｜2023年2月1日-2月28日',
        time: '',
        location: '｜台北／飛地nowhere、台中／梓書房、高雄／旗津tha̍k冊、花蓮／孩好書屋',
        speaker: '',
        intro:
          '｜慢工文化與台灣四間獨立書店合作【緬甸，Everything will be ok！】連儂牆特陳，透過實體書店連結緬甸與台灣讀者，傳遞來自台灣的聲援力量，歡迎您至書店以行動支持自由民主。'
      }
    ]
  },
  footer: {
    organizer: {
      title: '製作單位',
      value: '慢工文化事業有限公司'
    },
    support: {
      title: '創作支持',
      value: '文化部、台灣文化基金會'
    },
    thanks_list: {
      title: '特別感謝',
      value: 'SEA plateaus'
    },
    contact: '合作、採訪、進書、版權洽詢'
  }
};
